export const navlist=[
  {
    id:0,name:'首页',link:'', type:'home'
  },
  {
    id:1,name:'单位概况',link:'',type:'dwgk',
    aside:[
        {name:'单位概况'},
        {list:['单位概况','组织机构','工作职能','资质证书','站台介绍']}
      ]
  },
  {
    id:2,name:'工作动态',link:'',type:'gzdt'
  },
  {
    id:3,name:'海洋预报',link:'',type:'hyyb',
    aside:[
      {name:'日常海洋预报'},
      {list:['海浪水温预报','海浪预报图','潮汐预报','泉州海洋预报','厦门海洋预报','滨海旅游区预报']}
    ]
  },
  {
    id:4,name:'航线预报',link:'',type:'hxyb',
  },
  {
    id:5,name:'数值预报',link:'',type:'szyb',
    aside:[
      {'海面风':['西太平洋','台湾海峡(海面风)']},
      {'海浪':['台湾海峡(海浪)','厦金海域','两马海域']},
      {'海流':['台湾海峡(海流)','小区(海流)']},
      {'潮汐':['台湾海峡(潮汐)','小区(潮汐)']}
    ]
  },
  {
    id:6,name:'海洋监测',link:'',type:'hyjc',
    aside:[
       {name:'海洋监测'},
       {list:['检测简介','各级考核','课题研究','检测产品','东海区海洋环境质量检测任务','福建省海洋环境质量检测任务','地市海洋环境质量检测任务','海洋有偿技术服务项目']}
    ]
  },
  {
    id:7,name:'海洋观测',link:'',type:'hygc',
    aside:[
      {name:'海洋观测'},
      {list:['海浪观测','潮汐观测','气象观测','海啸灾害应急响应标准','海浪灾害应急响应标准','风暴潮灾害应急响标准','风暴潮预警启动标准']}
    ]
  },
  {
    id:8,name:'海洋服务',link:'',type:'hyfw',
    aside:[
      {name:'海洋服务'},
      {list:['海洋服务','海洋公报','海洋预报','环境监测','工程勘察','海域使用','电视广告']}
    ]
  }
];


// {'灾害预警报':['风暴潮动画示意','海浪动画示意','海浪预警报单','风暴潮预警报单']}