[
	{
		"name":"海浪观测",
		"type":"text",
		"content":"目前世界上监测海浪主要手段仍以海洋船舶、海洋浮标站、岸边和岛屿海洋站监测为主。常用的海浪观测仪器有6种：1)视距测波仪，也叫光学测波仪；2)刀电阻和电容测波仪；3)压力测波仪；4)声学测波仪；5)重力测波仪；6) 遥感测波仪。近年来遥感测波仪的应用发展很快，在国外已应用于飞机和海洋卫星，因而为大面积快速提供精确的海浪信息开辟了更广阔的前景。<br/> 海浪观测要素为海浪的波高、周期、波型、波向和海况。"
	},
	{
		"name":"潮汐观测",
		"type":"text",
		"content":"生活在海边的人，每天都能看到海水按一 定时间作有规律的涨落。习惯上，人们把白天的海水上涨叫“潮”，夜间的海水上涨叫“汐”。 二者合称潮汐。人们知道，潮汐是海水受月、 日等天体的引力作用而使得海面周期性的涨落，这种海面的升降是和海浪的波动混合在一起的。为了把潮汐引起的海面升降与波浪分离出来，人们设置了专门用于潮汐观测、形如水井的特殊建筑物，这就是验潮井。验潮井的建造不仅要使得井内和井外的海面一致，同时还要消除海上波浪的影响。有了验潮井，人们就可以用仪器自动测量井内水面(相当于井外海面)的涨、落变化。通过验潮井进行潮汐观测，是一种较准确、可靠的岸边潮位观测方法。目前，用于潮汐观测的仪器有浮子式的、压力式的、声学式的及微波式等。潮汐观测要素为潮高，高潮、低潮的潮高及对应潮时。"
	},
	{
		"name":"气象观测",
		"type":"text",
		"content":"配合海洋观测的气象观测一般有风、气压、空气温度、相对湿度、海面有效能见度、降水量等要素的观测，这些要素的观测目前一般以自动化仪器来完成。"
	},
	{
		"name":"海啸灾害应急响应标准",
		"type":"text",
		"content":"海啸灾害应急响应分为Ⅰ、Ⅱ、Ⅲ、Ⅳ四级，分别对应特别重大海洋灾害、重大海洋灾害、较大海洋灾害、一般海洋灾害，颜色依次为红色、橙色、黄色和蓝色。   1、海啸灾害Ⅰ级应急响应(红色)   受海啸影响，预计沿岸验潮站出现3米(正常潮位以上，下同)以上海啸波高时，应发布海啸灾害Ⅰ级警报(红色)，并启动海啸灾害Ⅰ级应急响应。   2、海啸灾害Ⅱ级应急响应(橙色)   受海啸影响，预计沿岸验潮站出现2米－3米(不含)海啸波高时，应发布海啸灾害Ⅱ级警报(橙色)，并启动海啸灾害Ⅱ级应急响应。   3、海啸灾害Ⅲ级应急响应(黄色)   受海啸影响，预计沿岸验潮站出现1米－2米(不含)海啸波高时，应发布海啸灾害Ⅲ级警报(黄色)，并启动海啸灾害Ⅲ级应急响应。   4、海啸灾害Ⅳ级应急响应(蓝色)   受海啸影响，预计沿岸验潮站出现小于1米海啸波高时，应发布海啸灾害Ⅳ级警报(蓝色)，并启动海啸灾害Ⅳ级应急响应。"
	},
	{
		"name":"海浪灾害应急响应标准",
		"type":"text",
		"content":"海浪灾害应急响应分为Ⅰ、Ⅱ、Ⅲ、Ⅳ四级，分别对应特别重大海洋灾害、重大海洋灾害、较大海洋灾害、一般海洋灾害，颜色依次为红色、橙色、黄色、蓝色。   1、海浪灾害Ⅰ级应急响应(红色)   受热带气旋或温带天气系统影响，预计未来近海受影响海域出现达到或超过6.0米有效波高，或者其他受影响海域将出现达到或超过14.0米有效波高时，应发布海浪灾害Ⅰ级警报(红色)，并启动海浪灾害Ⅰ级应急响应。   2、海浪灾害Ⅱ级应急响应(橙色)   受热带气旋或温带天气系统影响，预计未来近海受影响海域出现4.5米－6.0米(不含)有效波高，或者其他受影响海域将出现9.0米－14.0米(不含)有效波高时，应发布海浪灾害Ⅱ级警报(橙色)，并启动海浪灾害Ⅱ级应急响应。   3、海浪灾害Ⅲ级应急响应(黄色)   受热带气旋或温带天气系统影响，预计未来近海受影响海域出现3.5米－4.5米(不含)有效波高，或者其他受影响海域将出现6.0米－9.0米(不含)有效波高时，应发布海浪灾害Ⅲ级警报(黄色)，并启动海浪灾害Ⅲ级应急响应。   4、海浪灾害Ⅳ级应急响应(蓝色)   受热带气旋或温带天气系统影响，预计未来近海受影响海域出现2.5米－3.5米(不含)有效波高时，应发布海浪灾害Ⅳ级警报(蓝色)，并启动海浪灾害Ⅳ级应急响应。"
	},
	{
		"name":"风暴潮灾害应急响标准",
		"type":"text",
		"content":" 风暴潮灾害应急响应分为Ⅰ、Ⅱ、Ⅲ、Ⅳ四级，分别对应特别重大海洋灾害、重大海洋灾害、较大海洋灾害、一般海洋灾害，颜色依次为红色、橙色、黄色和蓝色。   1、风暴潮灾害Ⅰ级应急响应(红色):受热带气旋(包括：超强台风、强台风、台风、强热带风暴、热带风暴，下同)或温带天气系统影响，预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现超过当地警戒潮位80厘米以上的高潮位时，应发布风暴潮灾害Ⅰ级警报(红色)，并启动风暴潮灾害Ⅰ级应急响应。   2、风暴潮灾害Ⅱ级应急响应(橙色):受热带气旋或温带天气系统影响，预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现超过当地警戒潮位30厘米(不含)－80厘米的高潮位时，应发布风暴潮灾害Ⅱ级警报(橙色)，并启动风暴潮灾害Ⅱ级应急响应。   3、风暴潮灾害Ⅲ级应急响应(黄色):受热带气旋或温带天气系统影响，预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现超过当地警戒潮位0厘米－30厘米的高潮位时；或受热带气旋、温带天气系统影响，预计未来沿岸将出现低于当地警戒潮位0厘米(不含)-30厘米的高潮位，同时风暴增水达到120厘米以上时，应发布风暴潮灾害Ⅲ级警报(黄色)，并启动风暴潮灾害Ⅲ级应急响应。   4、风暴潮灾害Ⅳ级应急响应(蓝色):受热带气旋或温带天气系统影响，预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现低于当地警戒潮位0厘米(不含)-30厘米的高潮位，同时风暴增水达到70厘米以上时，应发布风暴潮灾害Ⅳ级警报(蓝色)，并启动风暴潮灾害Ⅳ级应急响应。"
	},
	{
		"name":"风暴潮预警启动标准",
		"type":"text",
		"content":"风暴潮预警级别分为Ⅰ、Ⅱ、Ⅲ、Ⅳ四级警报，分别表示特别严重、严重、较重、一般，颜色依次为红色、橙色、黄色和蓝色。   1.风暴潮Ⅰ级紧急警报(红色) 受热带气旋影响(包括台风、强热带风暴、热带风暴、热带低压，下同)影响，或受温带天气系统影响，预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现超过当地警戒潮位80厘米以上的高潮位时，至少提前6小时发布风暴潮紧急警报。   2.风暴潮Ⅱ级紧急警报(橙色) 预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现超过当地警戒潮位30厘米以上80厘米以下的高潮位时，至少提前6小时发布风暴潮Ⅱ级紧急警报。   3.风暴潮Ⅲ级警报(黄色) 预计未来沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现达到或超过当地警戒潮位30厘米以内的高潮位时，前者至少提前12小时发布风暴潮警报，后者至少提前6小时发布风暴潮警报。   4.风暴潮Ⅳ级预报(蓝色) 预计在预报时效内，沿岸受影响区域内有一个或一个以上有代表性的验潮站将出现低于当地警戒潮位30厘米的高潮位时，发布风暴潮预报.   预计热带气旋将登陆我国沿海地区，或在距沿岸100公里以内(指台风中心位置)转向以及温带天气系统将影响我国沿海地区，即使受影响海区岸段不出现超过当地警戒潮位的高潮位，也须发布风暴潮(含台风浪)预报。"
	}
]